export default [
  {"시나리오ID":"TS1","테스트케이스ID":"TC1","시나리오명":"1번시나리오","케이스명":"로그인", "테스트결과":"정상"},
  {"시나리오ID":"TS1","테스트케이스ID":"TC2","시나리오명":"1번시나리오","케이스명":"이체", "테스트결과":"정상"},
  {"시나리오ID":"TS1","테스트케이스ID":"TC3","시나리오명":"1번시나리오","케이스명":"전계좌", "테스트결과":"정상"},
  {"시나리오ID":"TS1","테스트케이스ID":"TC3","시나리오명":"1번시나리오","케이스명":"전계좌", "테스트결과":"정상"},
  {"시나리오ID":"TS1","테스트케이스ID":"TC3","시나리오명":"1번시나리오","케이스명":"전계좌", "테스트결과":"정상"},
  {"시나리오ID":"TS1","테스트케이스ID":"TC3","시나리오명":"1번시나리오","케이스명":"전계좌", "테스트결과":"정상"},
  {"시나리오ID":"TS1","테스트케이스ID":"TC3","시나리오명":"1번시나리오","케이스명":"전계좌", "테스트결과":"정상"},
  {"시나리오ID":"TS1","테스트케이스ID":"TC3","시나리오명":"1번시나리오","케이스명":"전계좌", "테스트결과":"정상"},
  {"시나리오ID":"TS1","테스트케이스ID":"TC3","시나리오명":"1번시나리오","케이스명":"전계좌", "테스트결과":"정상"},
]
